{
    "header_1": "Home",
    "header_2": "About Us",
    "header_3": "Store",
    "header_4": "Routes",
    "header_5": "Contact",
    "sub_1": "Services",
    "sub_2": "Purification",
    "sub_3": "Portfolio",
    "homeT1": "Who we are?",
    "homeT2": "Most Selled Products",
    "homeT3_1": "24hr Self-Service",
    "homeT3_2": "Purification Process",
    "homeT4": "Certifications",
    "homeT5": "Routes",
    "homeBTN1": "See More",
    "homeT6": "Contact Us",
    "home1": "We are a company located in the old city of San Andres Cholula, Puebla, whose mission is to offer water purification and distribution services to different sectors such as the home and restaurants in multiple areas of the city of Puebla such as:",
    "home1_2": "The company is also in charge of offering the service of over-the-counter filling in different packaging volumes:",
    "homeListE1": "San Andrés Cholula",
    "homeListE2": "San Pedro Cholula",
    "homeListE3": "Lomas de Angelópolis",
    "homeListE4": "Downtown Puebla areas",
    "homeList2E1": "Bottles (e.g. 500-600 ml/17-20 oz)",
    "homeList2E2": "4 lt/135 oz containers",
    "homeList2E3": "20 lt/676 oz containers",
    "home2": "In Valle del Volcán we are very concerned about the health and well-being of the consumers of our product, and that is why we always put in priority to deliver a product with an unmatched quality. The purified water we offer is bottled and distributed with a softness suitable for hydration, which is measured in 40 parts per million of salts and minerals.",
    "home3": "Likewise, the water offered is evaluated monthly by the Trataquim SA de CV laboratory to ensure that there are no bacteria and that it is fit for human consumption.",
    "home4": "Our water has a PH that oscillates between 7.8 and 7.9 points, approaching the degree of alkaline water (which is given from 8 points of PH).",
    "home5": "In Valle del Volcan we have the mission to be one of the main and largest distributors of purified water in the city of Puebla, and that is why we perform home water delivery service in different areas within the city.",
    "home6": "You can consult a more detailed list of the areas in which we currently deliver by clicking on the following button.",
    "homeBTN2": "Check Routes",
    "ServicesT1": "Customized bottles",
    "ServicesT2": "To your front door",
    "ServicesT3": "Counter service",
    "ServicesT4": "24 hr Availability",
    "ServicesBTN1": "Our Routes",
    "Services1": "At Valle del Volcán, we understand that every detail counts when it comes to making your event or brand stand out. That's why we offer a water bottle customization service that will not only refresh your guests, but also leave a lasting impression.",
    "Services1_1": "Our customized water bottles are more than just containers; they are an opportunity to express your brand identity and message in a unique and memorable way. Whether you are organizing a conference, wedding, concert or any other type of event, our personalized bottles will add a touch of distinction and style.",
    "Services2": "Let us bring the purity of water directly to your door! At Valle del Volcan, we know how important it is to have access to purified and quality water in the comfort of your home. That's why we offer a home delivery service of purified water jugs in San Andres Cholula, San Pedro Cholula and some selected areas of downtown Puebla.",
    "Services2_1": "Our purification process guarantees that every drop of water you receive is fresh, clean and safe for consumption, giving you peace of mind knowing that you are taking care of yourself and your family.",
    "Services3": "Valle del Volcán offers you maximum convenience and quality with our counter service! Get your bottles of purified water quickly and efficiently at our main location, where each bottle is guaranteed to give you the freshness and purity you deserve.",
    "Services3_1": "Simplify your daily life with Valle del Volcán.",
    "Services4": "Discover absolute convenience with Valle del Volcan's 24-hour service through our in-branch vending machine! With uninterrupted access to high quality purified water at any time of the day or night, our machine guarantees the convenience you need, backed by the reliability and quality that Valle del Volcan is known for.",
    "Services4_1": "Simplify your life with our vending machine, always ready to provide you with the freshness and purity of water you deserve.",
    "AddressT1": "Address",
    "AddressT2": "Cam. Real a San Andrés 1230, Sin Nombre de Col 4, 72810 San Andrés Cholula, Pue.",
    "Address1": "Phone Number: (222) 238-44-85",
    "Address2": "Working Hours: 9 a.m. - 10 p.m.",
    "Contact1": "Contact Us",
    "Contact2": "Email",
    "Contact3": "Full Name",
    "Contact4": "Subject",
    "Contact5": "Message",
    "Contact6": "Send Message",
    "SocialMedia": "Social Media",
    "Portfolio1": "In Valle del Volcán we always seek to assure our customers that they are sure of the product they are consuming, in conjunction with the very attractive prices we have.",
    "Portfolio2": "That is why we want to show you some of the commercial customers we work with to bring the highest quality purified water to their doorsteps.",
    "Portfolio3": "Do not think twice, provide your family or business with the best purified water in the city of Puebla.",
    "Portfolio4": "Choose Valle del Volcán.",
    "purificacionT1": "Water Intake", 
  "purificacionT2": "Raw Water", 
  "purificacionT3": "Hydropneumatic", 
  "purificacionT4": "Sand and Activated Carbon Filter", 
  "purificacionT5": "Water Softener", 
  "purificacionT6": "Electrolysis",
  "purificacionT7": "Purified Water",
  "purificacionT8": "Ozonation",
  "purificacionT9": "Ultraviolet Light",
  "purificacionT10": "Carboy Washing",
  "purificacionT11": "Filling",
  "purificacionB1": "Water is obtained from sources such as wells or springs.",
  "purificacionB2": "The water is analyzed to determine its initial quality and the contaminants present.",
  "purificacionB3": "The water is pumped to the treatment tanks using a hydraulic pump.",
  "purificacionB4": "Removes sediment, suspended particles, chlorine, unpleasant odors and flavors.",
  "purificacionB5": "Reduces water hardness by removing minerals such as calcium and magnesium.",
  "purificacionB6": "Destroys bacteria and viruses using an electric current.",
  "purificacionB7": "Contaminant-free water is stored in a purified water tank.",
  "purificacionB8": "Ozone is added to eliminate remaining microorganisms and improve taste and odor.",
  "purificacionB9": "Ultraviolet light is used to disinfect the water and eliminate any microorganisms.",
  "purificacionB10": "The carboy is washed with purified water and disinfected with ozone.",
  "purificacionB11": "The carboy is filled with purified water and sealed for distribution.",
  "Routes3": "Zones",
  "bottle_title_1": "Boston Bottle 500ml",
  "bottle_title_2": "Boston Bottle 1L",
  "bottle_title_3": "Ring Bottle 500ml",
  "bottle_title_4": "Ring Bottle 1L",
  "bottle_title_5": "Carboy Container",
  "bottle_description_1": "500ml Boston bottle with your personalized brand. (Minimum 24 pieces)",
  "bottle_description_2": "1L Boston bottle with your personalized brand. (Minimum 24 pieces)", 
  "bottle_description_3": "500ml ring bottle with your personalized brand. (Minimum 24 pieces)",  "bottle_description_4": "1L ring bottle with your personalized brand. (Minimum 24 pieces)",
  "bottle_description_5": "20L Valle del volcán carboy container with liquid. (Minimum 24 pieces)",
  "bottle_price_1": "$11.00",
  "bottle_price_2": "$13.50",
  "bottle_price_3": "$7.50",
  "bottle_price_4": "$9.50",
  "bottle_price_5": "$95.00"
  }
  