{
    "header_1": "Inicio",
    "header_2": "Acerca De",
    "header_3": "Tienda",
    "header_4": "Rutas",
    "header_5": "Contacto",
    "sub_1": "Servicios",
    "sub_2": "Purificación",
    "sub_3": "Portafolio",
    "homeT1": "¿Quiénes Somos?",
    "homeT2": "Productos más Vendidos",
    "homeBTN1": "Ver Más",
    "homeT6": "Contáctanos",
    "ServicesT1": "Botellas personalizadas",
    "ServicesT2": "To your front door",
    "ServicesT3": "Counter service",
    "ServicesT4": "24hr Availability",
    "ServicesBTN1": "Nuestras Rutas",
    "Services1": "At Valle del Volcán, we understand that every detail counts when it comes to making your event or brand stand out. That's why we offer a water bottle customization service that will not only refresh your guests, but also leave a lasting impression. Our customized water bottles are more than just containers; they are an opportunity to express your brand identity and message in a unique and memorable way. Whether you are organizing a conference, wedding, concert or any other type of event, our personalized bottles will add a touch of distinction and style.",
    "Services2": "Let us bring the purity of water directly to your door! At Valle del Volcan, we know how important it is to have access to purified and quality water in the comfort of your home. That's why we offer a home delivery service of purified water jugs in San Andres Cholula, San Pedro Cholula and some selected areas of downtown Puebla. Our purification process guarantees that every drop of water you receive is fresh, clean and safe for consumption, giving you peace of mind knowing that you are taking care of yourself and your family.",
    "Services3": "Valle del Volcán offers you maximum convenience and quality with our counter service! Get your bottles of purified water quickly and efficiently at our main location, where each bottle is guaranteed to give you the freshness and purity you deserve. Simplify your daily life with Valle del Volcán.",
    "Services4": "Discover absolute convenience with Valle del Volcan's 24-hour service through our in-branch vending machine! With uninterrupted access to high quality purified water at any time of the day or night, our machine guarantees the convenience you need, backed by the reliability and quality that Valle del Volcan is known for. Simplify your life with our vending machine, always ready to provide you with the freshness and purity of water you deserve.",
    "RoutesT1": "Dirección",
    "Routes1": "Phone Number: (222) 238-44-85",
    "Routes2": "Horario: 9 a.m. - 10 p.m."
}