{
    "header_1": "Inicio",
    "header_2": "Acerca De",
    "header_3": "Tienda",
    "header_4": "Rutas",
    "header_5": "Contacto",
    "sub_1": "Servicios",
    "sub_2": "Purificación",
    "sub_3": "Portafolio",
    "homeT1": "¿Quiénes Somos?",
    "homeT2": "Productos más Vendidos",
    "homeT3_1": "Autoservicio 24hrs",
    "homeT3_2": "Proceso de Purificación",
    "homeT4": "Certificaciones",
    "homeT5": "Rutas",
    "homeBTN1": "Ver Más",
    "homeT6": "Contáctanos",
    "home1": "Somos una empresa ubicada en la antigua ciudad de San Andrés Cholula, Puebla, la cual tiene como misión el ofrecer servicios de purificación y distribución de agua a distintos sectores como lo son el del hogar y restaurantes en múltiples áreas de la ciudad de Puebla como lo son:",
    "home1_2": "De igual manera, la empresa se encarga de ofrecer el servicio de rellenado en ventanilla en distintos volúmenes de envasado:",
    "homeListE1": "San Andrés Cholula",
    "homeListE2": "San Pedro Cholula",
    "homeListE3": "Lomas de Angelópolis",
    "homeListE4": "Zonas de Puebla Centro",
    "homeList2E1": "Botellas",
    "homeList2E2": "Bidones",
    "homeList2E3": "Garrafones",
    "home2": "En Valle del Volcán nos preocupamos mucho por la salud y el binenestar de los consumidores de nuestro producto, y es por ello que siempre ponemos en prioridad el entregar un producto con una calidad inigualable. El agua purificada que ofrecemos se embotella y distribuye con una suavidad adecuada para la hidratación, la cual se encuentra medida en 40 partes por millón de sales y minerales.",
    "home3": "De igual forma, el agua ofrecida es evaluada mensualmente por el laboratorio Trataquim SA de CV para así asegurar la nula cantidad de bacterias y que es apta para consumo humano.",
    "home4": "Nuestra agua posee un PH que oscila entre los 7.8 y 7.9 puntos, acercándose al grado de agua alcalina (que se da a partir de 8 puntos de PH).",
    "home5": "En Valle del Volcán tenemos la misión de lograr ser uno de los principales y mayores distribuidores de agua purificada en la ciudad de Puebla, y es debido a eso que realizamos serivicio de entrega de agua a domicilio en diferentes zonas dentro de la ciudad.",
    "home6": "Puede consultar de forma más detallada el listado de las zonas en las que actualmente entregamos mediante el siguiente botón.",
    "homeBTN2": "Revisar Rutas",
    "ServicesT1": "Botellas personalizadas",
    "ServicesT2": "A la Puerta de tu Hogar",
    "ServicesT3": "Servicio en Mostrador",
    "ServicesT4": "Disponibilidad 24 hrs",
    "ServicesBTN1": "Nuestras Rutas",
    "Services1": "En Valle del Volcán, entendemos que cada detalle cuenta cuando se trata de hacer que tu evento o marca destaque. Es por eso que ofrecemos un servicio de personalización de botellas de agua que no solo refrescará a tus invitados, sino que también dejará una impresión duradera.",
    "Services1_1": "Nuestras botellas de agua personalizadas son más que simples recipientes; son una oportunidad para expresar la identidad y el mensaje de tu marca de una manera única y memorable. Ya sea que estés organizando una conferencia, una boda, un concierto o cualquier otro tipo de evento, nuestras botellas personalizadas agregarán un toque de distinción y estilo.",
    "Services2": "¡Permítanos llevar la pureza del agua directamente a su puerta! En Valle del Volcán sabemos lo importante que es tener acceso a agua purificada y de calidad en la comodidad de tu hogar. Por eso ofrecemos el servicio de entrega a domicilio de garrafones de agua purificada en San Andrés Cholula, San Pedro Cholula y algunas zonas selectas del centro de Puebla.",
    "Services2_1": "Nuestro proceso de purificación garantiza que cada gota de agua que recibas sea fresca, limpia y segura para su consumo, dándote la tranquilidad de saber que estás cuidando de ti y de tu familia.",
    "Services3": "¡Valle del Volcán te ofrece la máxima comodidad y calidad con nuestro servicio de mostrador! Obtén tus botellas de agua purificada de manera rápida y eficiente en nuestra ubicación principal, donde cada botella está garantizada para brindarte la frescura y pureza que mereces.",
    "Services3_1": "Simplifica tu día a día con Valle del Volcán.",
    "Services4": "Descubra la comodidad absoluta con el servicio 24 horas de Valle del Volcán a través de nuestra máquina expendedora en la sucursal. Con acceso ininterrumpido a agua purificada de alta calidad en cualquier momento del día o de la noche, nuestra máquina le garantiza la comodidad que necesita, respaldada por la fiabilidad y calidad por las que Valle del Volcán es conocido.",
    "Services4_1": "Simplifique su vida con nuestra máquina expendedora, siempre lista para proporcionarle la frescura y pureza de agua que se merece.",
    "RoutesT1": "Dirección",
    "Routes1": "Número de Teléfono: (222) 238-44-85",
    "Routes2": "Horario: 9 a.m. - 10 p.m."
}